Repository: wp-plugins/customize-wp-admin
Catalog: lang/customize-wp-admin-*.po
Languages: es_es

source: CWA Settings
es_es: Ajustes CWA

source: Make sure the Remove Settings option is not enabled, before moving CWA Settings to Settings sub-menu.
es_es: Asegúrese de que la opción de Quitar Ajustes no está habilitada, antes de mover Ajustes CWA al sub-menú de Ajustes.

source: Main Settings
es_es: Configuración Principal

source: Link Login Page
es_es: Enlace de Página Login

source: Image Login Page
es_es: Imagen de Página Login

source: Footer Of Your WP Dashboard
es_es: Pie de página del Dashboard de WP

source: Remove Admin-Bar from frontend
es_es: Quite Admin-Bar en sitio web

source: Move CWA Settings from sidebar to Settings
es_es: Mover Ajustes CWA de la barra lateral a Ajustes

source: Wordpress Sidebar
es_es: Barra Lateral de Wordpress

source: Remove Dashboard
es_es: Quitar Escritorio

source: Remove Posts
es_es: Quitar Entradas

source: <span style="margin-left: 15px">> Remove All Posts</span>
es_es: <span style="margin-left: 15px">> Quitar Todas las entradas</span>

source: <span style="margin-left: 15px">> Remove Add New</span>
es_es: <span style="margin-left: 15px">> Quitar Añadir nueva</span>

source: <span style="margin-left: 15px">> Remove Categories</span>
es_es: <span style="margin-left: 15px">> Quitar Categorías</span>

source: <span style="margin-left: 15px">> Remove Tags</span>
es_es: <span style="margin-left: 15px">> Quitar Etiquetas</span>

source: Remove Media
es_es: Quitar Medios

source: <span style="margin-left: 15px">> Remove Library</span>
es_es: <span style="margin-left: 15px">> Quitar Librería multimedia</span>

source: Remove Pages
es_es: Quitar Páginas

source: <span style="margin-left: 15px">> Remove All Pages</span>
es_es: <span style="margin-left: 15px">> Quitar Todas las páginas</span>

source: Remove Comments
es_es: Quitar Comentarios

source: Remove Appearance
es_es: Quitar Apariencia

source: <span style="margin-left: 15px">> Remove Themes</span>
es_es: <span style="margin-left: 15px">> Quitar Temas</span>

source: <span style="margin-left: 15px">> Remove Widgets</span>
es_es: <span style="margin-left: 15px">> Quitar Widgets</span>

source: <span style="margin-left: 15px">> Remove Menus</span>
es_es: <span style="margin-left: 15px">> Quitar Menús</span>

source: <span style="margin-left: 15px">> Remove Background</span>
es_es: <span style="margin-left: 15px">> Quitar Fondo</span>

source: <span style="margin-left: 15px">> Remove Editor</span>
es_es: <span style="margin-left: 15px">> Quitar Editor</span>

source: Remove Plugins
es_es: Quitar Plugins

source: <span style="margin-left: 15px">> Remove Installed Plugins</span>
es_es: <span style="margin-left: 15px">> Quitar Plugins instalados</span>

source: Remove Users
es_es: Quitar Usuarios

source: <span style="margin-left: 15px">> Remove All Users</span>
es_es: <span style="margin-left: 15px">> Quitar Todos los usuarios</span>

source: <span style="margin-left: 15px">> Remove Your Profile</span>
es_es: <span style="margin-left: 15px">> Quitar Tu perfil</span>

source: Remove Tools
es_es: Quitar Herramientas

source: <span style="margin-left: 15px">> Remove Available Tools</span>
es_es: <span style="margin-left: 15px">> Quitar Herramientas disponibles</span>

source: <span style="margin-left: 15px">> Remove Import</span>
es_es: <span style="margin-left: 15px">> Quitar Importar</span>

source: <span style="margin-left: 15px">> Remove Export</span>
es_es: <span style="margin-left: 15px">> Quitar Exportar</span>

source: Remove Settings
es_es: Quitar Ajustes

source: <span style="margin-left: 15px">> Remove General</span>
es_es: <span style="margin-left: 15px">> Quitar Generales</span>

source: <span style="margin-left: 15px">> Remove Writing</span>
es_es: <span style="margin-left: 15px">> Quitar Escritura</span>

source: <span style="margin-left: 15px">> Remove Reading</span>
es_es: <span style="margin-left: 15px">> Quitar Lectura</span>

source: <span style="margin-left: 15px">> Remove Discussion</span>
es_es: <span style="margin-left: 15px">> Quitar Comentarios</span>

source: <span style="margin-left: 15px">> Remove Media</span>
es_es: <span style="margin-left: 15px">> Quitar Medios</span>

source: <span style="margin-left: 15px">> Remove Permalinks</span>
es_es: <span style="margin-left: 15px">> Quitar Enlaces permanentes</span>

source: Remove Right Now
es_es: Quitar Ahora Mismo

source: Remove Recent Comments
es_es: Quitar Comentarios Recientes

source: Remove Incoming Links
es_es: Quitar Enlaces entrantes

source: Remove QuickPress
es_es: Quitar Publicación Rápida

source: Remove Recent Drafts
es_es: Quitar Últimos Borradores

source: Remove Wordpress Blog
es_es: Quitar Wordpress Blog

source: Remove Other Wordpress News
es_es: Quitar Other Wordpress News

source: Restore to defaults
es_es: Restaurar a los valores predeterminados

source: Restore Defaults Upon Reactivation?
es_es: Restaurar valores predeterminados Una vez reactivada?

source: Change wp-login image,link, and wp-admin footer.
es_es: Cambie la imagen y link de wp-login y el pie de página de wp-admin.

source: Upload Image
es_es: Subir Imagen

source: Select the options you would like to remove from the wp-admin sidebar
es_es: Seleccione las opciones que desea eliminar de la barra lateral en wp-admin

source: Select the widgets you would like to remove from the WP Dashboard
es_es: Seleccione los widgets que desea quitar del Escritorio de Wordpress

source: Check the mark, disable and enable plugin to restore values to default
es_es: Marque la caja, deshabite y habilite el plugin para restaurar los valores por defecto
